[Personal]
qfrac=LSPD
eUdo=PAI
wTel=123-123-12
vdis=yashiza.s.bekonom@discord.com
vtag=6666
[Badge]
gbadge=Сверкающий на тактическом поясе впечатляющей марки "Saint Laurent" жетон LSPD, удерживающийся крепко на месте, с выгравированным на нём непревзойдённым мастерством искусственных ювелиров номером [Dep.Head PAI | Thomas Zakonov | 102340], не только привлекает внимание, но и придает уверенности государственному служащему, позволяя ему идентифицироваться в качестве члена элитного подразделения PAI. Это произведение техники выпускается из эксклюзивного и крайне ценного материала, который подчеркивает высокий статус и профессионализм обладателя
[timestamp]
sTime=650
[cord]
cX=0
cY=0
c2Y=530
[Steal]
bSteal1=750
bSteal2=45
[Color]
rColor1=Yellow
rColor2=White
[Miranda]
mMir1=1. Вы имеете право хранить молчание. 
mMir2=2. Все, что Вы скажите, может и будет использовано против Вас. 
mMir3=3. Вы имеете право на один телефонный звонок и на одного адвоката. 
mMir4=4. Если вы не можете оплатить услуги адвоката, он будет предоставлен вам государством бесплатно. 
mMir5=5. Вы имеете право на пользование личным мобильным телефоном длительностью до 3 минут. Вы понимаете свои права?  
[KeySetup]
key4=
KEY1=F11
KEY2=F10
KEY3=Numpad5
KEY5=Numpad0
KEY6=
KEY7=
KEY8=
KEY9=
KEY10=NumpadDot
KEY11=Numpad7
KEY12=
KEY13=
KEY14=
KEY15=
KEY16=
KEY17=Numpad1
KEY18=
KEY19=F9
[Resolution]
1920x1080=1
1680x1050=0
1440x900=0
1280x1024=0
1280x720=0
1024x768=0
1920x1920=0
[Gender]
Мужской=1
Женский=
[Server]
Server 1=0
Server 2=0
Server 3=0
Server 4=0
Server 5=1
Server 6=0
